{
    "version": "https://jsonfeed.org/version/1",
    "title": "Yeltsin",
    "description": "",
    "home_page_url": "https://yeltsx.github.io",
    "feed_url": "https://yeltsx.github.io/feed.json",
    "user_comment": "",
    "author": {
        "name": "Yeltsin Lima"
    },
    "items": [
        {
            "id": "https://yeltsx.github.io/no-meu-tempo-nao-havia-nada-disso-uma-reflexao-sobre-a-saude-mental-no-brasil.html",
            "url": "https://yeltsx.github.io/no-meu-tempo-nao-havia-nada-disso-uma-reflexao-sobre-a-saude-mental-no-brasil.html",
            "title": "No meu tempo não havia nada disso: uma reflexão sobre a saúde mental no Brasil",
            "summary": "Falar de transtornos mentais para pessoas mais velhas é algo complicado. Muitas vezes a frase “no meu tempo não tinha nada disso” surge com o objetivo de invalidar qualquer que seja o diagnóstico. Faço um comparativo dessa frase com Newton e a “Lei da Gravitação&hellip;",
            "content_html": "<p>Falar de transtornos mentais para pessoas mais velhas é algo complicado. Muitas vezes a frase “<em><strong>no meu tempo não tinha nada disso</strong></em>” surge com o objetivo de invalidar qualquer que seja o diagnóstico. Faço um comparativo dessa frase com Newton e a “Lei da Gravitação Universal”. Antes de Newton, havia gravidade. Mas ninguém sabia explicar o que era. Foi através da formulação e das provas feitas por Newton que a gravidade foi “descoberta”. O mesmo vale para o TDAH e qualquer outro transtorno, condição ou função cerebral.</p>\n<p>Quem explica a questão da “invenção” da loucura é Michel Foucault. Antigamente, o <em>louco</em> vivia na cidade; depois, a sociedade decidiu isolá-lo (O “Grande Enclausuramento”) para limpar a paisagem urbana<sup class=\"fn\" data-fn=\"512005a9-adae-4514-bf70-68a3ba3043ba\"><a id=\"512005a9-adae-4514-bf70-68a3ba3043ba-link\" href=\"https://www.yeltsin.com.br/saude-mental-brasil-reflexao/#512005a9-adae-4514-bf70-68a3ba3043ba\">1</a></sup>.</p>\n<p>No portal do Dr. Drauzio Varella, ele aborda exatamente sobre essa questão da <strong>explosão de casos de TDAH</strong> no Brasil e no mundo<sup class=\"fn\" data-fn=\"c0df461a-c52a-4213-89e7-ef97a91949b9\"><a id=\"c0df461a-c52a-4213-89e7-ef97a91949b9-link\" href=\"https://www.yeltsin.com.br/saude-mental-brasil-reflexao/#c0df461a-c52a-4213-89e7-ef97a91949b9\">2</a></sup>, e cita que o aumento de casos não é um mero “constructo”, mas fruto de uma maior conscientização e compreensão da condição.</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://yeltsx.github.io/media/posts/1/943220458215117a7ef724184ec2e548.jpg\" alt=\"\" width=\"1200\" height=\"675\" sizes=\"(max-width: 1920px) 100vw, 1920px\" srcset=\"https://yeltsx.github.io/media/posts/1/responsive/943220458215117a7ef724184ec2e548-xs.jpg 640w ,https://yeltsx.github.io/media/posts/1/responsive/943220458215117a7ef724184ec2e548-sm.jpg 768w ,https://yeltsx.github.io/media/posts/1/responsive/943220458215117a7ef724184ec2e548-md.jpg 1024w ,https://yeltsx.github.io/media/posts/1/responsive/943220458215117a7ef724184ec2e548-lg.jpg 1366w ,https://yeltsx.github.io/media/posts/1/responsive/943220458215117a7ef724184ec2e548-xl.jpg 1600w ,https://yeltsx.github.io/media/posts/1/responsive/943220458215117a7ef724184ec2e548-2xl.jpg 1920w\"></figure>\n<p>Essa questão do <em>no meu tempo não havia isso</em> me faz recordar de um livro que li algum tempo atrás chamado Holocausto Brasileiro. O Brasil (e consequentemente o brasileiro) que <strong>adora esquecer a história</strong>, simplesmente esqueceu (ou nem foi ensinado) sobre o que aconteceu no Hospital Colônia de Barbacena, em Minas Gerais. O hospital foi <strong>responsável direto por mais de 60 mil mortes e chegou a arrecadar 600 mil reais com a venda de corpos</strong>.</p>\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>Em geral, soa como exagero quando [a palavra holocausto é] aplicada a algo além do assassinato em massa dos judeus pelos nazistas na Segunda Guerra. Neste livro, porém, seu uso é preciso. Terrivelmente preciso. Pelo menos 60 mil pessoas morreram entre os muros do Colônia. Tinham sido, a maioria, enfiada nos vagões de um trem, internadas à força. Quando elas chegaram ao Colônia, suas cabeças foram raspadas, e as roupas, arrancadas. Perderam o nome, foram rebatizadas pelos funcionários, começaram e terminaram ali.<br><br>— Eliane Brum, autora do prefácio</p>\n</blockquote>\n<p>As pessoas que eram enviadas para esse “hospital” eram pessoas que simplesmente “fugiam dos padrões da sociedade” na época. Como o caso de Conceição<sup class=\"fn\" data-fn=\"ebd5d3b9-ca3e-4c86-9127-d83df53d758f\"><a id=\"ebd5d3b9-ca3e-4c86-9127-d83df53d758f-link\" href=\"https://www.yeltsin.com.br/saude-mental-brasil-reflexao/#ebd5d3b9-ca3e-4c86-9127-d83df53d758f\">3</a></sup>, que aos quinze anos decidiu reivindicar ao pai, a mesma remuneração paga aos filhos homens. Em 10 de maio de 1942 ela deu entrada no hospital, e nunca mais saiu. Ou de Geralda, que havia sido abusada sexualmente pelo seu patrão, um advogado, engravidou e foi enviada ao hospital com ajuda de duas freiras. Eram enviados para o hospital pessoas que a sociedade não queria perto: divergentes, negros, mulheres que desafiavam o machismo, gays, lésbicas, enfim, qualquer pessoa que fugisse do senso comum da época.</p>\n<figure class=\"post__image\"><img loading=\"lazy\"  src=\"https://yeltsx.github.io/media/posts/1/WhatsApp-Image-2023-08-03-at-17.21.39.jpeg\" alt=\"\" width=\"980\" height=\"653\" sizes=\"(max-width: 1920px) 100vw, 1920px\" srcset=\"https://yeltsx.github.io/media/posts/1/responsive/WhatsApp-Image-2023-08-03-at-17.21.39-xs.jpeg 640w ,https://yeltsx.github.io/media/posts/1/responsive/WhatsApp-Image-2023-08-03-at-17.21.39-sm.jpeg 768w ,https://yeltsx.github.io/media/posts/1/responsive/WhatsApp-Image-2023-08-03-at-17.21.39-md.jpeg 1024w ,https://yeltsx.github.io/media/posts/1/responsive/WhatsApp-Image-2023-08-03-at-17.21.39-lg.jpeg 1366w ,https://yeltsx.github.io/media/posts/1/responsive/WhatsApp-Image-2023-08-03-at-17.21.39-xl.jpeg 1600w ,https://yeltsx.github.io/media/posts/1/responsive/WhatsApp-Image-2023-08-03-at-17.21.39-2xl.jpeg 1920w\"></figure>\n<p>Triste dizer que o caso do Hospital Colônia de Barbacena <strong>não foi o único caso</strong> relacionado à saúde mental no Brasil e nem o único caso de violação aos direitos humanos. Em São Paulo, ocorreram diversas denúncias de violação dos direitos humanos e de saúde no <strong>Hospital Psiquiátrico do Juquery</strong>, em São Paulo.</p>\n<p>Até o início do século 19, <strong>todas as pessoas com problemas mentais na então província de São Paulo eram confinadas nas cadeias junto aos presos ali existentes e acabavam sofrendo maus tratos e agressões</strong>. Inaugurado em 1898, o Hospital Psiquiátrico de Juquery <strong>tinha capacidade para 160 pacientes</strong>.</p>\n<p>No entanto, assim como tudo que ocorre no Brasil, <strong>é melhor passar as coisas por debaixo do tapete e fingir que não existem</strong>. O Hospital havia sido expandido para <strong>5210 leitos </strong>durante o Estado Novo. No entanto, <strong>haviam 11067 pessoas internadas no hospital</strong>.</p>\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>No seu relatório de 1950, o Dr. Raul Malta (diretor do Hospital do Juqueri) avalia a superlotação, só no Hospital Central, em 2.411 doentes que é uma imensa quantidade a ser colocada onde não há lugar. Basta lembrar, senhores deputados, que o Hospital das Clínicas, esse imenso monumento, foi construído para mil doentes. Precisaríamos então, para os 2.411 doentes, um hospital uma vez e meia maior do que o Hospital das Clínicas…Os dementes, na sua imensa maioria ficam atirados aos pátios, como plantas vegetando, movidos como sombras animadas pelo principio da vida vegetativa, sem quase a manifestação psíquica de um ser pensante</p>\n</blockquote>\n<p><strong>Faleceram cerca de 61 mil pessoas no hospital</strong>, número esse praticamente igual ao ocorrido em Barbacena. Ao todo cerca de <strong>121 mil pessoas faleceram em ambos os hospitais</strong>.</p>\n<p>Apesar disso, pessoas como a Dra. Nise da Silveira foram os primeiros profissionais a “humanizar” o atendimento psiquiátrico. Ela foi uma das primeiras psiquiatras a se recusar a usar eletrochoque e tratar esquizofrênicos com arte e afeto (Engenho de Dentro).</p>\n<h2 class=\"wp-block-heading\">Uso de drogas e internação: por clínicas melhores (e preferencialmente organizações laicas)</h2>\n<p>O Brasil vive uma epidemia de drogas pesadas como o Crack. <em>Ainda sou a favor da liberação completa das drogas, diga-se de passagem</em>. A questão é que essa epidemia geralmente é ligada com outra coisa: pobreza, moradores de rua, problemas psicológicos, convivência familiar complicada, etc. A questão não é algo como: meu filho está cansado de viver uma vida muito boa em casa e vai para as drogas.</p>\n<p>Inclusive conheci um rapaz chamado Henrique* (<em>alterei o nome dele para evitar que ele seja identificado</em>). Ele era um morador de rua que vivia perto da pracinha de Boa Viagem. Perguntei para ele, o motivo dele morar na rua. A resposta <strong>dele</strong> foi: “me juntei com pessoas erradas, me viciei nas drogas e minha família cansou de me ajudar”. E, de fato, a família dele tentou ajudá-lo. Lembro que cheguei a falar com a mãe dele por telefone, disse que estava ajudando o filho dela, e tudo mais, e comentei que Henrique tinha o desejo de se internar numa clínica de reabilitação (do SUS).</p>\n<p>Lembro da última vez que ele ligou para mim. Estava me pedindo dinheiro para comprar alguma coisa (não lembro exatamente o que era, mas creio que era maconha) de <em>dentro da clínica de reabilitação</em> ou foi por que tinha comprado/pedido algo e estava devendo ao traficante, mas ele estava dentro de uma clínica de reabilitação… Acredito que passei uns 2-3 anos sem falar novamente com ele, inclusive pensei o pior… esses dias atrás recebi uma mensagem no Instagram: “ei, não tô na rua mais não, tô em casa” (eu pensei em colocar o print aqui, mas como não pedi permissão para ele, achei mais ético não colocar). <strong>Apesar dos pesares, Henrique deu a volta por cima, foi para uma clínica de reabilitação e por mais péssima que ela tenha sido, conseguiu se livrar do crack.</strong></p>\n<p>No entanto, lembro que um dia encontrei com ele num posto de gasolina próximo a pracinha. Ele estava com alguns colegas de rua. E perto dele, tinha um menino que eu acredito que tinha entre uns 12-14 anos ou até menos. Esse menino estava com <em>diversos </em>tremores, além de desnutrição severa. Eu não sei o que aconteceu com aquele menino, mas espero que ele tenha se recuperado (acabei de perguntar para o Henrique se ele sabe de alguma informação). No entanto, senti que uma faca tinha entrado no coração e decepado uma parte dele. Ver alguém tão novo, numa situação tão desesperadora <strong>e não poder fazer absolutamente nada</strong>, é foda.</p>\n<p><strong>Eu pensei em me internar em uma clínica de reabilitação por causa do meu problema com o cigarro</strong>. No entanto, após verificar dezenas de clínicas aqui em Recife, terminei chegando a apenas uma que possuía boas avaliações. O responsável da clínica foi categórico em afirmar que, mesmo que seja apenas por conta do cigarro, é importante ter o apoio da sua família. Além disso, dada a minha situação empregatícia atual (sou PJ, se eu faltar eu não recebo rs), decidi postergar qualquer internação por conta do cigarro e tentar focar em medicamento (Bupropiona).</p>\n<h3 class=\"wp-block-heading\">A prevenção às drogas precisa ser feita de forma sistêmica e o foco deve ser no usuário</h3>\n<p>Não adianta “prender o traficante” (que é vítima da sociedade da mesma forma que o usuário). Prender um traficante hoje em dia, é praticamente uma hidra: você prende um e aparecem mais dois. O foco precisa estar no usuário:</p>\n<ol class=\"wp-block-list\">\n<li><strong>Construir clínicas e hospitais psiquiátricos de melhor qualidade e maior quantidade (evitando a superlotação)</strong></li>\n<li><strong>Entender o contexto familiar</strong> e verificar alternativas como abrigos para moradores de rua</li>\n<li><strong>Realizar a capacitação</strong> de pessoas vulneráveis, afim de evitar ambientes tóxicos, permitindo que essas pessoas possam viver sozinhas</li>\n<li><strong>Realizar conversas</strong> com moradores de rua e usuários de drogas para entender as razões pelo qual aquelas pessoas estão na rua (<strong>preferencialmente feita por psicólogos e psiquiatras</strong>)</li>\n</ol>\n<p>Entender que essas pessoas são <strong>pessoas</strong>. <strong>E elas estão sofrendo</strong>. Não adianta passar por debaixo do tapete e nem “torcer” para que elas sejam presas ou mortas. <strong>Isso não é um pensamento humano, nem mesmo cristão</strong>.</p>\n<p>Em relação ao tráfico, com a liberação completa de qualquer tipo de droga, a tendência é que ele diminua consideravelmente. A pessoa ao invés de se arriscar para comprar uma droga que ela não sabe sua procedência, decide comprar direto de um estabelecimento certificado. A questão aqui é: <strong>a droga vendida de forma lícita NÃO pode ser exageradamente cara</strong>. Se isso acontecer, o pobre vai continuar comprando de traficante e as únicas pessoas que se beneficiarão com essa política serão os ricos. A ideia aqui é retirar, principalmente, os usuários, do sistema prisional e colocá-los em clínica de reabilitação <strong>de forma voluntária</strong>.</p>\n<p>Existem exemplos <strong>clássicos </strong>disso. No entanto, creio que no Brasil principalmente em decorrência da influência evangélica e das facções na política brasileira acho difícil de ocorrer no momento. No entanto, Portugal, o país que muito neoliberal de direita <em>adora</em> falar que está “trocando o Brasil por lá”, possui uma política de descriminalização completa de todas as drogas.</p>\n<p>Ao descriminalizar o porte de <em>todas</em> as drogas (focando na saúde, não na prisão), Portugal viu o número de <strong>mortes por overdose e infecções por HIV cair drasticamente</strong>, <strong>e o consumo entre jovens <em>não</em> explodiu (ao contrário do medo comum).</strong> <strong>Prender não resolve, só alimenta uma escola do crime e um sistema prisional falido.</strong></p>\n<p>No entanto, entendo que é preciso também focar nas favelas. Oferecer melhores oportunidades para as pessoas (área de tecnologia, por exemplo). <strong>Não é oferecer curso de uma área que CERTAMENTE vai ser substituída por IA</strong>. <strong>São poucos os cursos que oferecem capacitação em programação ou IA, por exemplo</strong>. São vendidos como “bolsas”, mas poderiam ser simplesmente oferecidos para as pessoas mais pobres.</p>\n<p>Assim como o usuário de drogas é estigmatizado hoje, o neurodivergente também sofreu (e sofre) com a incompreensão. Se hoje debatemos a ‘cura’ ou ‘prisão’ para o dependente, no passado a solução para o TDAH ou autismo não diagnosticado era muitas vezes o isolamento.</p>\n<h2 class=\"wp-block-heading\">A epidemia de transtornos psiquiátricos: ainda bem que estamos descobrindo</h2>\n<p>TDAH na minha época era algo raro (tenho 34 anos). Você ser diagnosticado com TDAH era algo raríssimo mesmo. Hoje em dia, com melhores políticas de saúde mental, mais crianças, adolescentes e até adultos estão sendo diagnosticados tanto com TDAH quanto com autismo.</p>\n<p>Estudos mostram que a prevalência mundial do TDAH gira em torno de 2,5% a 5% em adultos. O aumento de diagnósticos não é um aumento da <em>doença</em>, mas sim do <em>acesso</em> à saúde. <strong>É como miopia: se ninguém for ao oftalmologista, ninguém usa óculos, mas os míopes continuam lá trombando nas paredes.</strong></p>\n<p><em>Se eu tivesse descoberto meu TDAH 20 anos atrás</em>, minha vida estaria bem diferente do que é agora. Aos 34 anos, ainda não faço tratamento medicamentoso para TDAH (o remédio que me passaram custa R$300) e o TDAH não tratado terminou juntando com a depressão e com a ansiedade e eu virei uma “bolinha de transtornos mentais”.</p>\n<p>Para a pessoa que abusou sexualmente de mim quando eu era criança, se ela tivesse tido o <a href=\"https://www.yeltsin.com.br/atracao-pedofilia-tratamento-seguro/\" data-type=\"post\" data-id=\"260\">apoio e a garantia de que ela poderia falar isso para um terapeuta</a>, provavelmente eu não teria sido abusado sexualmente quando criança.</p>\n<p>Isso vai para diversos contextos: o TDAH, a depressão (que era considerada apenas “tristeza” na época), ansiedade, síndrome do pânico, borderline, bipolaridade, esquizofrenia (que inclusive sofre até hoje com o estigma da sociedade), além das parafilias, atrações, etc. Se, por exemplo, meus pais tivessem a instrução necessária para entender que homossexualidade <strong>não é uma doença</strong> e sim uma característica normal de uma pessoa, eu não teria perdido 20 anos da minha vida tendo um ranço extremo deles (e teria aproveitado muito mais a interação familiar entre nós).</p>\n<p>Quando alguém diz “no meu tempo não tinha nada disso”, a primeira coisa que penso é: no seu tempo, um esquizofrênico era jogado dentro de um vagão e levado para um hospital psiquiátrico para morrer lá. Ou então virava profeta…</p>\n<h2 class=\"wp-block-heading\">O panorama da saúde mental no Brasil nos dias de hoje</h2>\n<p>Se no passado o problema era o isolamento forçado em manicômios, hoje vivemos o oposto: <strong>uma sociedade que adoece à vista de todos, muitas vezes em silêncio</strong>. Os dados confirmam o que sentimos na pele. Segundo a Organização Mundial da Saúde (OMS)<sup class=\"fn\" data-fn=\"1032e75b-ee9f-458a-bafe-833a40b90b5a\"><a id=\"1032e75b-ee9f-458a-bafe-833a40b90b5a-link\" href=\"https://www.yeltsin.com.br/saude-mental-brasil-reflexao/#1032e75b-ee9f-458a-bafe-833a40b90b5a\">4</a></sup>, o Brasil é o país com a maior prevalência de <strong>ansiedade</strong> no mundo e o quinto em casos de depressão.</p>\n<p>Não é apenas “coisa da nossa cabeça”. O ambiente de trabalho, por exemplo, tornou-se um fator de risco real. A Síndrome de Burnout<sup class=\"fn\" data-fn=\"c2196116-40fb-4268-a93e-7ef45ae36b47\"><a id=\"c2196116-40fb-4268-a93e-7ef45ae36b47-link\" href=\"https://www.yeltsin.com.br/saude-mental-brasil-reflexao/#c2196116-40fb-4268-a93e-7ef45ae36b47\">5</a></sup>, agora reconhecida pela OMS como doença ocupacional, atinge cerca de 30% dos trabalhadores brasileiros. O esgotamento não é fraqueza, é sintoma de um sistema que nos mói.</p>\n<p>Além disso, enfrentamos o desafio do financiamento público. Embora a Rede de Atenção Psicossocial (RAPS) e os CAPS (Centros de Atenção Psicossocial) sejam conquistas históricas que substituíram os manicômios, eles sofrem com o sucateamento e a falta de recursos constantes. Sem investimento, a “liberdade” do paciente psiquiátrico vira desamparo.</p>\n<p>Por outro lado, há avanços na conscientização. A instituição oficial do “Janeiro Branco” como campanha nacional (<a href=\"https://www.planalto.gov.br/ccivil_03/_ato2023-2026/2023/lei/l14556.htm\" target=\"_blank\" rel=\"noopener\">Lei 14.556/2023</a>) mostra que o tema saiu das sombras, focando inclusive na prevenção ao suicídio<sup class=\"fn\" data-fn=\"2997fb5d-803d-40c4-81e3-808497f881bc\"><a id=\"2997fb5d-803d-40c4-81e3-808497f881bc-link\" href=\"https://www.yeltsin.com.br/saude-mental-brasil-reflexao/#2997fb5d-803d-40c4-81e3-808497f881bc\">6</a></sup> e dependência química, temas centrais dessa discussão. Hoje, falar que você vai ao psiquiatra ou que toma remédio para TDAH carrega menos estigma do que há 20 anos.</p>\n<p><strong>“No meu tempo não tinha isso”? Tinha sim. A diferença é que hoje temos nomes, diagnósticos e, principalmente, o direito de buscar tratamento sem sermos trancafiados.</strong></p>\n<h2 class=\"wp-block-heading\">Referências</h2>\n<ol class=\"wp-block-footnotes\">\n<li id=\"512005a9-adae-4514-bf70-68a3ba3043ba\">https://www.amazon.com.br/Hist%C3%B3ria-Loucura-Na-Idade-Cl%C3%A1ssica/dp/8527311658 <a href=\"https://www.yeltsin.com.br/saude-mental-brasil-reflexao/#512005a9-adae-4514-bf70-68a3ba3043ba-link\" aria-label=\"Ir para a referência 1 na nota de rodapé\">↩︎</a></li>\n<li id=\"c0df461a-c52a-4213-89e7-ef97a91949b9\">https://drauziovarella.uol.com.br/psiquiatria/o-que-esta-por-tras-da-explosao-de-casos-de-tdah-no-brasil-e-no-mundo/ <a href=\"https://www.yeltsin.com.br/saude-mental-brasil-reflexao/#c0df461a-c52a-4213-89e7-ef97a91949b9-link\" aria-label=\"Ir para a referência 2 na nota de rodapé\">↩︎</a></li>\n<li id=\"ebd5d3b9-ca3e-4c86-9127-d83df53d758f\">https://pt.wikipedia.org/wiki/Holocausto_Brasileiro <a href=\"https://www.yeltsin.com.br/saude-mental-brasil-reflexao/#ebd5d3b9-ca3e-4c86-9127-d83df53d758f-link\" aria-label=\"Ir para a referência 3 na nota de rodapé\">↩︎</a></li>\n<li id=\"1032e75b-ee9f-458a-bafe-833a40b90b5a\">https://www.paho.org/pt/topicos/transtornos-mentais <a href=\"https://www.yeltsin.com.br/saude-mental-brasil-reflexao/#1032e75b-ee9f-458a-bafe-833a40b90b5a-link\" aria-label=\"Ir para a referência 4 na nota de rodapé\">↩︎</a></li>\n<li id=\"c2196116-40fb-4268-a93e-7ef45ae36b47\">https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/s/sindrome-de-burnout <a href=\"https://www.yeltsin.com.br/saude-mental-brasil-reflexao/#c2196116-40fb-4268-a93e-7ef45ae36b47-link\" aria-label=\"Ir para a referência 5 na nota de rodapé\">↩︎</a></li>\n<li id=\"2997fb5d-803d-40c4-81e3-808497f881bc\">https://agenciabrasil.ebc.com.br/saude/noticia/2024-02/fiocruz-alerta-para-aumento-da-taxa-de-suicidio-entre-crianca-e-jovem <a href=\"https://www.yeltsin.com.br/saude-mental-brasil-reflexao/#2997fb5d-803d-40c4-81e3-808497f881bc-link\" aria-label=\"Ir para a referência 6 na nota de rodapé\">↩︎</a></li>\n</ol>",
            "image": "https://yeltsx.github.io/media/posts/1/943220458215117a7ef724184ec2e548-2.jpg",
            "author": {
                "name": "Yeltsin Lima"
            },
            "tags": [
                   "Saúde Mental"
            ],
            "date_published": "2026-01-08T16:09:58-03:00",
            "date_modified": "2026-01-08T16:09:58-03:00"
        }
    ]
}
